{
  "privacy-one-title": "Syfte",
  "privacy-one-content": "<p>Little & Big är engagerade i att skydda din integritet eftersom vi värdesätter människor. Vår sekretesspolicy nedan anger hur din personliga information samlas in, används och skyddas. De&nbsp;<a href='http://demo'>Demo Landets Sekretessprinciper</a>&nbsp;gäller också för oss.</p><p>Denna sekretesspolicy beskriver våra policys och förfaranden för insamling, förvaring, användning och offentliggörande av din personliga information och bör läsas tillsammans med våra&nbsp;Användarvillkor. Genom att tillhandahålla din personliga information samtycker du till vår insamling, användning och offentliggörande av den informationen i enlighet med denna sekretesspolicy.</p>",
  "privacy-two-title": "Vad är Personuppgifter?",
  "privacy-two-content": "<p>När det används i denna Policy, har 'personlig information' den betydelse som anges i integritetslagen. Generellt sett innebär det alla uppgifter eller en åsikt som kan användas för att identifiera dig.</p>",
  "privacy-three-title": "Insamlad Personuppgifter",
  "privacy-three-content": "<p>Personuppgifter samlas in för följande ändamål och med följande tjänster:</p><ol><li>Google Analytics: Cookies; Användningsdata</li><li>Kontaktformulär: e-postadress; förnamn; telefonnummer</li><li>Nyhetsbrev eller nyhetsbrev: e-postadress; förnamn</li></ol>",
  "privacy-four-title": "Åtkomst till dina Personuppgifter",
  "privacy-four-content": "<p>Du kan begära åtkomst till din personliga information som samlats in av oss och begära att vi rättar till den personliga informationen. Du kan begära åtkomst eller korrigering genom att kontakta oss och vi kommer vanligtvis att svara inom 30 dagar. Om vi vägrar att ge dig åtkomst till, eller korrigera, din personliga information, kommer vi att meddela dig skriftligt och ange skälen.</p>",
  "privacy-five-title": "Klagomål",
  "privacy-five-content": "<p>Om du tror att din integritet har kränkts eller om du har ett klagomål om hur vi har hanterat din personliga information, vänligen kontakta oss skriftligt. Vi kommer att svara inom en rimlig period (vanligtvis inom 30 dagar).</p>",
  "privacy-six-title": "Ägare och Datakontrollant",
  "privacy-six-content": "<p>Nätbutiken<br>6 Strandgatan,<br>22100 Mariehamn<br>Åland<br><br>E-post: demo@demo.ax</p>"
}
