{
    "terms-one-title": "Din rätt att ångra köpet",
    "terms-one-content": "<p>Hos Nätbutiken.ax har du rätt att ångra ditt köp inom 14 dagar från den dag du mottog varan, utan att ange någon särskild anledning. Ångerfristen gäller från den dag du mottog varan, inte från den dag då varan kom till ombudet. För att utnyttja din ångerrätt måste du meddela oss inom denna tidsperiod. Vi följer kkv lagar och du kan <a style='text-decoration: underline' href='https://www.kkv.fi/sv/konsumentarenden/nathandel/angerratt-vid-nathandel/'>Du kan läsa mer här</a></p>",
    "terms-two-title": "Hur du ångrar ditt köp",
    "terms-two-content": "<p>För att ångra ditt köp, kontakta oss genom att skicka ett e-postmeddelande till info@nätbutiken.ax eller fyll i vår <a href='https://firebasestorage.googleapis.com/v0/b/natbutiken.appspot.com/o/filesForApp%2Fangerblankett_n%C3%A4tbutiken.pdf?alt=media&token=1584989c-29e7-4159-9058-cdb0bb4b82c8' target='_blank' download>ångerrättsblankett</a>. Returnera varan i originalförpackning om möjligt, tillsammans med kvitto eller orderbekräftelse.</p>",
    "terms-three-title": "Returfrakt",
    "terms-three-content": "<p>Du står för returfrakten om inget annat avtalats. Vi rekommenderar att du använder en spårbar frakttjänst. Om varan är felaktig eller skadad står vi för returkostnaden. Vänligen kontakta oss innan du skickar tillbaka en defekt vara.</p>",
    "terms-four-title": "Återbetalning",
    "terms-four-content": "<p>Vi behandlar din retur så snart vi mottagit och kontrollerat varan. Återbetalning sker inom 14 dagar via samma betalningsmetod som användes vid köpet. Om varan har hanterats mer än nödvändigt för att fastställa dess funktion och egenskaper kan ett avdrag göras för värdeminskning.</p>",
    "terms-five-title": "Undantag från ångerrätten",
    "terms-five-content": "<p>Ångerrätten gäller inte för följande typer av varor:</p><ul><li>Specialtillverkade produkter enligt kundens specifikationer.</li><li>Förseglade varor som av hygien- eller hälsoskäl inte kan återlämnas om förseglingen brutits.</li><li>Digitalt innehåll som levererats elektroniskt och där du uttryckligen samtyckt till att leveransen startar under ångerfristen.</li><li>Snabbt fördärvliga varor, såsom livsmedel.</li></ul>",
    "terms-six-title": "Kontakt",
    "terms-six-content": "<p>Har du frågor om returer eller ångerrätten? Kontakta oss:</p><p>Nätbutiken.ax<br>Strandgatan 4,<br>22100 Mariehamn,<br>Åland<br><br>Email: info@nätbutiken.ax<br>Telefon: +358 (0)18 14554</p>"
}