{
  "privacy-one-title": "Tarkoitus",
  "privacy-one-content": "<p>Verkkokauppa on sitoutunut suojaamaan yksityisyyttäsi, koska arvostamme ihmisiä. Alla oleva tietosuojakäytäntömme määrittelee, miten henkilötietojasi kerätään, käytetään ja suojataan. Myös&nbsp;<a href='http://demo'>Demon maan tietosuojaperiaatteet</a>&nbsp;pätevat meihin.</p><p>Tämä tietosuojakäytäntö kuvaa käytäntömme ja menettelytapamme henkilötietojesi keräämiseen, säilyttämiseen, käyttöön ja luovuttamiseen liittyen, ja se tulisi lukea yhdessä Käyttöehtojemme kanssa. Antamalla henkilötietosi hyväksyt, että keräämme, käytämme ja luovutamme niitä tämän tietosuojakäytännön mukaisesti.</p>",
  "privacy-two-title": "Mitä ovat henkilötiedot?",
  "privacy-two-content": "<p>Tässä käytännössä 'henkilötiedot' tarkoittavat yksityisyyslain mukaista määritelmää. Yleisesti ottaen se tarkoittaa mitä tahansa tietoa tai mielipidettä, jota voidaan käyttää henkilöllisyytesi tunnistamiseen.</p>",
  "privacy-three-title": "Kerätyt henkilötiedot",
  "privacy-three-content": "<p>Henkilötietoja kerätään seuraavia tarkoituksia ja palveluja varten:</p><ol><li>Google Analytics: Evästeet; Käyttötiedot</li><li>Yhteydenottolomake: sähköpostiosoite; etunimi; puhelinnumero</li><li>Uutiskirje tai uutiskirjeet: sähköpostiosoite; etunimi</li></ol>",
  "privacy-four-title": "Pääsy henkilötietoihisi",
  "privacy-four-content": "<p>Voit pyytää pääsyä keräämiimme henkilötietoihisi ja pyytää niiden korjaamista. Voit pyytää pääsyä tai korjausta ottamalla meihin yhteyttä, ja vastaamme yleensä 30 päivän kuluessa. Jos kieltäydymme antamasta pääsyä tai korjaamasta henkilötietojasi, ilmoitamme siitä sinulle kirjallisesti ja kerromme syyt.</p>",
  "privacy-five-title": "Valitukset",
  "privacy-five-content": "<p>Jos uskot, että yksityisyyttäsi on loukattu tai sinulla on valitus siitä, miten olemme käsitelleet henkilötietojasi, ota meihin yhteyttä kirjallisesti. Vastaamme kohtuullisessa ajassa (yleensä 30 päivän kuluessa).</p>",
  "privacy-six-title": "Omistaja ja tietosuojavastaava",
  "privacy-six-content": "<p>Verkkokauppa<br>Strandgatan 4,<br>22100 Maarianhamina<br>Ahvenanmaa<br><br>Sähköposti: info@nätbutiken.axx</p>"
}