{
    "terms-one-title": "Oikeutesi peruuttaa osto",
    "terms-one-content": "<p>Verkkokauppa.ax:ssa sinulla on oikeus peruuttaa ostoksesi 14 päivän kuluessa siitä päivästä, jona vastaanotit tuotteen, ilman erityistä syytä. Peruuttamisaika alkaa vastaanottamispäivästä, ei siitä päivästä, jolloin tuote saapui noutopisteeseen. Voit käyttää peruutusoikeuttasi ilmoittamalla siitä meille tämän ajan kuluessa. Noudatamme KKV:n lakeja ja <a style='text-decoration: underline' href='https://www.kkv.fi/sv/konsumentarenden/nathandel/angerratt-vid-nathandel/' target='_blank'>voit lukea lisää täältä</a>.</p>",
    "terms-two-title": "Kuinka peruutat ostoksesi",
    "terms-two-content": "<p>Peruuttaaksesi ostoksesi ota meihin yhteyttä lähettämällä sähköpostia osoitteeseen info@nätbutiken.ax tai täytä <a href='https://firebasestorage.googleapis.com/v0/b/natbutiken.appspot.com/o/filesForApp%2Fangerblankett_n%C3%A4tbutiken.pdf?alt=media&token=1584989c-29e7-4159-9058-cdb0bb4b82c8' target='_blank' download>peruuttamislomake</a>. Palauta tuote alkuperäispakkauksessa, jos mahdollista, yhdessä kuitin tai tilausvahvistuksen kanssa.</p>",
    "terms-three-title": "Palautuskulut",
    "terms-three-content": "<p>Sinä vastaat palautuskuluista, ellei toisin ole sovittu. Suosittelemme käyttämään jäljitettävää kuljetuspalvelua. Jos tuote on viallinen tai vahingoittunut, me korvaamme palautuskulut. Ota yhteyttä ennen viallisten tuotteiden palauttamista.</p>",
    "terms-four-title": "Hyvitys",
    "terms-four-content": "<p>Käsittelemme palautuksesi heti, kun olemme vastaanottaneet ja tarkistaneet tuotteen. Hyvitys maksetaan 14 päivän kuluessa samalla maksutavalla, jota käytettiin ostoksessa. Jos tuotetta on käsitelty enemmän kuin sen ominaisuuksien ja toimivuuden selvittämiseksi on tarpeen, arvon alennus voidaan vähentää.</p>",
    "terms-five-title": "Poikkeukset peruutusoikeudesta",
    "terms-five-content": "<p>Peruutusoikeutta ei ole seuraavien tuotteiden osalta:</p><ul><li>Erityisesti asiakkaan toiveiden mukaisesti valmistetut tuotteet.</li><li>Hygienia- tai terveyssyistä palautettavat tuotteet, joiden sinetti on rikottu.</li><li>Sähköisesti toimitettu digitaalinen sisältö, kun olet nimenomaisesti hyväksynyt toimituksen aloittamisen peruutusajan aikana.</li><li>Helposti pilaantuvat tuotteet, kuten elintarvikkeet.</li></ul>",
    "terms-six-title": "Yhteystiedot",
    "terms-six-content": "<p>Onko sinulla kysyttävää palautuksista tai peruutusoikeudesta? Ota yhteyttä:</p><p>Verkkokauppa.ax<br>Strandgatan 4,<br>22100 Maarianhamina,<br>Ahvenanmaa<br><br>Sähköposti: info@nätbutiken.ax<br>Puhelin: +358 (0)18 14554</p>"
}