{
  "terms-one-title": "Your Right to Cancel the Purchase",
  "terms-one-content": "<p>At Nätbutiken.ax, you have the right to cancel your purchase within 14 days from the day you received the product, without providing any particular reason. The cancellation period starts from the day you physically received the product, not from when it arrived at the delivery point. To exercise your right of cancellation, you must notify us within this time frame. We follow the rules of KKV and <a style='text-decoration: underline' href='https://www.kkv.fi/sv/konsumentarenden/nathandel/angerratt-vid-nathandel/' target='_blank'>Read more here</a></p></p>",
  "terms-two-title": "How to Cancel Your Purchase",
  "terms-two-content": "<p>To cancel your purchase, please contact us by sending an email to info@nätbutiken.ax or fill out our <a href='https://firebasestorage.googleapis.com/v0/b/natbutiken.appspot.com/o/filesForApp%2Fangerblankett_n%C3%A4tbutiken.pdf?alt=media&token=1584989c-29e7-4159-9058-cdb0bb4b82c8' target='_blank' download>cancellation form</a>. Return the product in its original packaging if possible, along with the receipt or order confirmation.</p>",
  "terms-three-title": "Return Shipping",
  "terms-three-content": "<p>You are responsible for the return shipping costs unless otherwise agreed upon. We recommend using a trackable shipping service. If the product is faulty or damaged, we will cover the return shipping cost. Please contact us before sending back a defective item.</p>",
  "terms-four-title": "Refund",
  "terms-four-content": "<p>We will process your return as soon as we have received and inspected the product. Refunds will be issued within 14 days via the same payment method used during the purchase. If the product has been handled more than necessary to determine its function and characteristics, a deduction for the reduction in value may be made from the refund.</p>",
  "terms-five-title": "Exceptions to the Right of Withdrawal",
  "terms-five-content": "<p>The right of withdrawal does not apply to the following types of products:</p><ul><li>Customized products made according to the customer's specifications.</li><li>Sealed goods that cannot be returned for health or hygiene reasons if the seal has been broken.</li><li>Digital content delivered electronically, where you have expressly agreed to the commencement of the delivery during the cancellation period.</li><li>Perishable goods, such as food items.</li></ul>",
  "terms-six-title": "Contact",
  "terms-six-content": "<p>If you have any questions about returns or the right of withdrawal, please contact us:</p><p>Nätbutiken.ax<br>Strandgatan 4,<br>22100 Mariehamn,<br>Åland<br><br>Email: info@nätbutiken.ax<br>Phone: +358 (0)18 14554</p>"
}